{
  "header": {
    "backgroundImage": "cremacion-background.png",
    "title": "CREMACIÓN",
    "intro": "ELIGE EN VIDA",
    "description": "Ahórrate a ti y a tu familia preocupaciones futuras."
  },
  "info": {
    "intro": "CREMACIÓN",
    "sectionTitle": "UNA OPCION QUE UNE ESPIRITUALIDAD Y SOSTENIBILIDAD",
    "description": "Una <strong>forma digna, sencilla y accesible</strong> de despedir a un ser querido frente a la sepultura tradicional. En Serenidad® sabemos que tomar decisiones en momentos de partida puede ser abrumador.<br> Por lo cual, ofrecemos soluciones tanto para emergencias como para quienes <strong>planifican con anticipación</strong>, permitiendo enfocarse en lo más importante: <strong>la despedida, la unión familiar y el proceso de duelo</strong>.<br><br><br>Incluye:",
    "bullets": [
      "<strong>Cineración</strong> en Crematorio en alianza.",
      "<strong>Ánfora Estándar</strong> según disponibilidad, con posibilidad de “Mejorar Plan”*",
      "<strong>Derecho a cámara de conservación</strong> por hasta 5 días.",
      "<strong>Ceremonia de “manto blanco”</strong> para último adiós.",
      "<strong>Derecho hasta 3 responsos</strong> en Parroquia durante un año.",
      "<strong>Gestión ante SEREMI de Salud.</strong>"
    ],
    "buttonText": "Ver Ánforas para Mejorar Plan",
    "gallery": [
      {
        "image": "gallery1-cenizas.png",
        "title": "Urnas ecológicas",
        "description": "Opciones biodegradables para un homenaje sustentable."
      },
      {
        "image": "gallery2-cenizas.png",
        "title": "Urnas de cerámica",
        "description": "Diseños elegantes y tradicionales."
      }
    ]
  },
  "carousel": {
    "title": "Ánforas para Mejorar Plan",
    "items": [
      {
        "image": "carousel-ashes1.png",
        "title": "Ánfora Artesanal en Combarbalita",
        "description": "Memoria eterna en piedra chilena. Elaborada cuidadosamente a mano en piedra Combarbalita, cada pieza es única, reflejando la belleza natural y tradicional chilena para perpetuar la memoria de quienes más amas."
      },
      {
        "image": "carousel-ashes2.png",
        "title": "Ánfora Espíritu de Paz",
        "description": "Serenidad y esperanza. Diseño sobrio en tono oscuro decorado con una paloma blanca, símbolo universal de paz y tranquilidad espiritual."
      },
      {
        "image": "carousel-ashes3.png",
        "title": "Ánfora Clásica de Cobre",
        "description": "Tradición chilena en cobre. Urna fabricada en cobre con acabado brillante, elegante y duradera, representando solemnidad y respeto para honrar y preservar la memoria del ser querido."
      },
      {
        "image": "carousel-ashes4.png",
        "title": "Ánfora Mosaico Celeste",
        "description": "Armonía y delicadeza. Diseño moderno de textura suave con delicados detalles en <strong>mosaico multicolor</strong>, transmitiendo serenidad y un homenaje contemporáneo."
      }
    ],
    "buttonText": "¡Contáctanos Ahora!"
  }
}
