{
  "header": {
    "bgImage": "panteon-background.png",
    "intro": "MEMORIALES",
    "title": "PANTEÓN DE CENIZAS",
    "description": "Precios especiales desde <b>15 UF</b>.",
    "button": {
      "text": "¡Contáctanos Ahora!",
      "link": "#"
    }
  },
  "infoSection": {
    "intro": "PANTEÓN DE CENIZAS",
    "title": "COLUMBARIOS EN PARROQUIAS",
    "description": "<strong>Espacios sagrados</strong> ubicados en <strong>templos parroquiales o cementerios</strong> de la región de O’Higgins, especialmente diseñados para custodiar con dignidad las ánforas con cenizas de nuestros seres queridos. Son lugares accesibles, cercanos y propicios para la oración y el recuerdo.<br> Inspirados en una tradición que nace en la Antigua Roma, donde los “columbarios” eran utilizados para conservar las cenizas en nichos familiares, en Serenidad® retomamos este legado con un sentido cristiano y comunitario. Esto fortalece el vínculo espiritual con los seres queridos y responde al llamado del Papa Francisco (2016) de evitar la dispersión de cenizas, como se establece en el siguiente link: <a href='/files/reglamento-uso-panteon.pdf' target='_blank'>Documento Ad Resurgendum cum Christo del Vaticano</a>.",
    "button": {
      "text": "Ver Localidades Disponibles",
      "link": "#"
    },
    "image": "divino-maestro.png"
  },
  "hexSection": {
    "title": "Ventajas de nuestros Columbarios",
    "hexagons": [
      {
        "icon": "hex-cenizas1.svg",
        "title": "Paz, oración y espiritualidad",
        "content": "<strong>Lugares consagrados</strong> donde los restos descansan en armonía, invitando a la oración constante, la reflexión y la cercanía con la comunidad."
      },
      {
        "icon": "hex-cenizas2.svg",
        "title": "Diseño Innovador",
        "content": "Módulos <strong>modernos con un estilo único</strong>, tapas de mármol y personalización en acero inoxidable, con capacidad hasta para 4 ánforas por espacio."
      },
      {
        "icon": "hex-cenizas3.svg",
        "title": "Incorporación Tecnológica",
        "content": "Cada espacio cuenta con un <strong>código QR</strong> que permite acceder a contenido audiovisual alojado en un espacio digital seguro, para revivir los mejores recuerdos de nuestros seres queridos."
      },
      {
        "icon": "hex-cenizas4.svg",
        "title": "Cercanía y fácil acceso",
        "content": "Nuestros columbarios están ubicados estratégicamente en <strong>parroquias cercanas</strong> a tu hogar, facilitando visitas frecuentes en un ambiente acogedor y manteniendo una conexión permanente con tu ser querido."
      }
    ],
    "footer": {
      "text": "<strong>En Serenidad®</strong>, ofrecemos esta alternativa para apoyar a las familias, fomentar la espiritualidad y generar un espacio sagrado donde las cenizas puedan permanecer por períodos de 10, 20 años o de forma perpetua.<br>Puedes acceder a nuestro papel digital desde aqui: <a href='/files/reglamento-uso-panteon.pdf' target='_blank' >Ver Reglamento Interno</a>.",
      "button": {
        "text": "Contáctanos Ahora",
        "link": "#"
      }
    }
  }
}
